/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "In caricamento";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "In elaborazione";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Avanzamento arrestato";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Avanzamento completato";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "In elaborazione con l’opzione di mettere in pausa";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "In elaborazione con l’opzione di annullare";

